/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Terminaløkt";
"Terminal settings" = "Terminalinnstillinger";
"Terminal shell script" = "Terminal-shellprosedyre";

NSHumanReadableCopyright = "© 1991–2017 Apple Inc. Alle rettigheter forbeholdes.";
